[
    {
        "id": 1,
        "title": "עיסוי שוודי",
        "description": " עיסוי שוודי קלאסי הינו העיסוי מרגיע, משפר את חילוף החומרים בגוף, מאזן וממריץ את מחזור הדם ומפחית מתחים גופניים ונפשיים.",
        "icon": "icons/006-massage-2.svg"
    },
    {
        "id": 2,
        "title": "עיסוי צרפתי",
        "description": "שיטת עיסוי שמטרתה לשחרר שרירים , עיסוי המורכב מ - 16 טכניקות עבודה שחוזרות על עצמן כל איבר ואיבר בגוף בנפרד כלומר: שוק לחוד, ירך לחוד, שכמות לחוד טרפזים לחוד וצוואר לחוד. העיסוי יעיל ביותר, מזרים דם מהר מאוד, משחרר שרירים מהר, עיסוי זה אינו מפנק, עיסוי זה נועד לשחרר שרירים בלבד.",
        "icon": "icons/005-massage-1.svg"
    },
    {
        "id": 3,
        "title": "עיסוי תאילנדי",
        "description": "טיפול בו לא רק מופקד לחץ על חלקים שונים בגוף אלא נעשה גם תהליך להגשמת והארכת השרירים, הוא ממריץ ומאזן את מחזור הדם. מתאים לאלו הסובלים מבעיות גב, כתפיים, צוואר וברכיים עיסוי תאילנדי הוא המומלץ ביותר משום שהוא מגיע אך לשכבות השריר העמוקות אליהן עיסויים אחרים לא תמיד מגיעים.",
        "icon": "icons/004-healthcare-and-medical.svg"
    },
    {
        "id": 4,
        "title": "עיסוי רקמות עמוק",
        "description": "מטרתו של עיסוי רקמות להגיע לרקמה העמוקה של השריר, הנקראת גם רקמת חיבור. לעיסוי רקמות עמוק יש את אותן תנועות וטכניקות כמו לעיסוי השוודי, הלחץ יהיה יותר חזק. עיסוי רקמות עמוק ממוקד יותר בשחרור מתח כרוני בשרירים או קשרים (המכונים גם 'הידבקויות').",
        "icon": "icons/003-massage.svg"
    },
    {
        "id": 5,
        "title": "אבנים חמות",
        "description": "עיסוי אבנים חמות הוא עיסוי ייחודי שהגיע מהתרבות האינדיאנית, בו משתמשים באבנים חמות וחלקות, בשמנים מרגיעים ומזינים ובמוזיקה אינדיאנית מרגיעה להעצמת החוויה. הטיפול מיועד כמעט לכולם, הוא טיפול מרגיע ומשחרר ומצליח לגרום למטופל לתחושת הרגעה והרפיה עמוקה.",
        "icon": "icons/002-hot-stone.svg"
    },
    {
        "id": 6,
        "title": "כוסות רוח",
        "description": "טיפול בכוסות רוח יעיל מאוד בהקלה על כאבים, דלקות ושרירים תפוסים, גם במקרים אקוטיים וגם כרוניים. בנוסף, כוסות רוח יעילות בטיפול בהתקררות, שפעת ודלקת ריאות אקוטית.",
        "icon": "icons/008-cupping.svg"
    },
    {
        "id": 7,
        "title": "סדנת עיסוי לזוגות",
        "description": "חוויה מעצימה, מיוחדת ומפנקת. מתאימה ליום כיף, ימי הולדת או סתם פנק את בן/בת הזוג",
        "icon": "icons/007-spa.svg"
    }
]